{
  "token2id": {
    "<PAD>": 0,
    "<SOS>": 1,
    "<EOS>": 2,
    "<UNK>": 3,
    "bạn": 4,
    "thích": 5,
    "đội": 6,
    "bóng": 7,
    "nào": 8,
    "<_eos": 9,
    ">": 10,
    "tôi": 11,
    ",": 12,
    "có": 13,
    "lịch_sử": 14,
    "vĩ_đại": 15,
    "⚽": 16,
    "manchester": 17,
    "united": 18,
    "giành": 19,
    "được": 20,
    "cúp": 21,
    "c1": 22,
    "năm": 23,
    "không": 24,
    "họ": 25,
    "đã": 26,
    "bị": 27,
    "😅": 28,
    "ai": 29,
    "là": 30,
    "vua": 31,
    "phá": 32,
    "lưới": 33,
    "của": 34,
    "premier": 35,
    "league": 36,
    "haaland": 37,
    "đang": 38,
    "dẫn_đầu": 39,
    "bảng": 40,
    "xếp_hạng": 41,
    "ghi": 42,
    "real": 43,
    "madrid": 44,
    "thắng": 45,
    "bao_nhiêu": 46,
    "trận": 47,
    "mùa": 48,
    "này": 49,
    "khoảng": 50,
    "rồi": 51,
    "💪": 52,
    "vô_địch": 53,
    "world": 54,
    "cup": 55,
    "argentina": 56,
    "messi": 57,
    "tỏa": 58,
    "sáng": 59,
    "rực_rỡ": 60,
    "🏆": 61,
    "tổ_chức": 62,
    "bao_lâu": 63,
    "một": 64,
    "lần": 65,
    "🌍": 66,
    "champions": 67,
    "giải": 68,
    "gì": 69,
    "đó": 70,
    "đấu": 71,
    "nhất": 72,
    "châu_âu": 73,
    "cho": 74,
    "clb": 75,
    "bàn": 76,
    "psg": 77,
    "anh": 78,
    "ấy": 79,
    "16": 80,
    "khi": 81,
    "thi_đấu": 82,
    "tại": 83,
    "💫": 84,
    "ronaldo": 85,
    "chơi": 86,
    "al": 87,
    "nassr": 88,
    "ở": 89,
    "cầu_thủ": 90,
    "hay": 91,
    "thế_giới": 92,
    "còn": 93,
    "nhưng": 94,
    "về": 95,
    "bóng_đá": 96,
    "kéo_dài": 97,
    "phút": 98,
    "chưa": 99,
    "và": 100,
    "hiệp": 101,
    "️": 102,
    "thẻ_đỏ": 103,
    "nghĩa_là": 104,
    "sân": 105,
    "tấn_công": 106,
    "đứng": 107,
    "gần": 108,
    "hơn": 109,
    "hậu_vệ": 110,
    "⚠_️": 111,
    "xem": 112,
    "rất": 113,
    "!": 114,
    "đam_mê": 115,
    "❤_️": 116,
    "từng": 117,
    "chung_kết": 118,
    "giữa": 119,
    "liverpool": 120,
    "milan": 121,
    "cực_kỳ": 122,
    "nghĩ": 123,
    "sẽ": 124,
    "city": 125,
    "khả_năng": 126,
    "cao": 127,
    "ghi_bàn": 128,
    "nhiều": 129,
    "cristiano": 130,
    "với": 131,
    "900": 132,
    "chính_thức": 133,
    "thứ": 134,
    "hai": 135,
    "850": 136,
    "danh_hiệu": 137,
    "–": 138,
    "trong": 139,
    "những": 140,
    "🥇": 141,
    "kỷ_lục": 142,
    "💥": 143,
    "quả": 144,
    "vàng": 145,
    "mọi": 146,
    "<": 147,
    "eos": 148,
    "5": 149,
    "🌟": 150,
    "euro": 151,
    "2024": 152,
    "tây": 153,
    "ban_nha": 154,
    "🦁": 155,
    "đâu": 156,
    "2025": 157,
    "huấn_luyện_viên": 158,
    "giỏi": 159,
    "pep": 160,
    "số_một": 161,
    "hiện_nay": 162,
    "👑": 163,
    "man": 164,
    "10": 165,
    "dưới": 166,
    "thời": 167,
    "đây": 168,
    "🏅": 169,
    "arsenal": 170,
    "từ": 171,
    "chelsea": 172,
    "thuộc": 173,
    "hiện_tại": 174,
    "barca": 175,
    "1": 176,
    "tỷ": 177,
    "💰": 178,
    "thế_nào": 179,
    "như": 180,
    "mỗi": 181,
    "juventus": 182,
    "2006": 183,
    "inter": 184,
    "7": 185,
    "phạt": 186,
    "cú": 187,
    "sút": 188,
    "chấm": 189,
    "góc": 190,
    "phòng_ngự": 191,
    "đá": 192,
    "ra": 193,
    "ngoài": 194,
    "ngang": 195,
    "ném": 196,
    "vào": 197,
    "thẻ_vàng": 198,
    "phạm": 199,
    "lỗi": 200,
    "sau": 201,
    "có_thể": 202,
    "trực_tiếp": 203,
    "hoặc": 204,
    "làm": 205,
    "15": 206,
    "thì": 207,
    "đến": 208,
    "thủ_môn": 209,
    "courtois": 210,
    "vẫn": 211,
    "đầu": 212,
    "🧤": 213,
    "xuất_sắc": 214,
    "💪_<": 215,
    "kevin": 216,
    "de": 217,
    "bruyne": 218,
    "trẻ": 219,
    "tiềm_năng": 220,
    "lamine": 221,
    "yamal": 222,
    "ngôi_sao": 223,
    "kopa": 224,
    "trophy": 225,
    "người": 226,
    "bàn_⚽": 227,
    "bàn_thắng": 228,
    "đội_tuyển": 229,
    "quốc_gia": 230,
    "🇵_🇹": 231,
    "700": 232,
    "kiến_tạo": 233,
    "300": 234,
    "quyết_định": 235,
    "khỏe": 236,
    "mình": 237,
    "cảm_ơn": 238,
    "luôn": 239,
    "sẵn_sàng": 240,
    "nói_chuyện": 241,
    "😄": 242,
    "xin": 243,
    "chào_<": 244,
    "vui": 245,
    "trò_chuyện": 246,
    "hôm_nay": 247,
    "tuyệt_vời": 248,
    "vì": 249,
    "lại": 250,
    "footballbot": 251,
    "vui_tính": 252,
    "yêu": 253,
    "chắc_chắn": 254,
    "biểu_tượng": 255,
    "sự": 256,
    "nỗ_lực": 257,
    "sinh": 258,
    "bồ": 259,
    "đào_nha": 260,
    "🇦_🇷": 261,
    "tuổi": 262,
    "40": 263,
    "đỉnh": 264,
    "🔥": 265,
    "mu": 266,
    "barcelona": 267,
    "fan": 268,
    "theo_dõi": 269,
    "trên": 270,
    "triệu": 271,
    "mbappe": 272,
    "huyền_thoại": 273,
    "brazil": 274,
    "pele": 275,
    "🇧_🇷": 276,
    "nổi_tiếng": 277,
    "điều": 278,
    "kỹ_năng": 279,
    "zidane": 280,
    "tốc_độ": 281,
    "vinicius": 282,
    "⚡": 283,
    "chuyền": 284,
    "sergio": 285,
    "ramos": 286,
    "mạnh": 287,
    "fifa": 288,
    "world_cup": 289,
    "cùng": 290,
    "🎯": 291,
    "toni": 292,
    "kroos": 293,
    "🧠": 294,
    "penalty": 295,
    "đẹp": 296,
    "🧱": 297,
    "ballon": 298,
    "d": 299,
    "or": 300,
    "chỉ": 301,
    "vài": 302,
    "đầu_tiên": 303,
    "việt_nam": 304,
    "🇻_🇳": 305,
    "aff": 306,
    "2018": 307,
    "nữ": 308,
    "vleague": 309,
    "hà_nội": 310,
    "fc": 311,
    "yêu_thích": 312,
    "gia_lai": 313,
    "khuất_văn": 314,
    "vị_trí": 315,
    "cả": 316,
    "carlos": 317,
    "2": 318,
    "😮": 319,
    "roberto": 320,
    "nhanh": 321,
    "xavi": 322,
    "iniesta": 323,
    "thế_kỷ": 324,
    "20": 325,
    "xa": 326,
    "gerrard": 327,
    "💣": 328,
    "chéo": 329,
    "beckham": 330,
    "thành": 331,
    "juninho": 332,
    "pernambucano": 333,
    "liên_tiếp": 334,
    "giữ": 335,
    "phạt_đền": 336,
    "volley": 337,
    "2002": 338,
    "hỏng": 339,
    "phong_cách": 340,
    "giống": 341,
    "bằng": 342,
    "đánh_đầu": 343,
    "kỹ_thuật": 344,
    "rê": 345,
    "neymar": 346,
    "chạm": 347,
    "modric": 348,
    "đạt": 349,
    "phạt_hàng_rào": 350,
    "số": 351,
    "áo": 352,
    "tại_sao": 353,
    "lớn": 354,
    "chân": 355,
    "tốt": 356,
    "son_heung": 357,
    "min": 358,
    "hàn_quốc": 359,
    "🇰_🇷": 360,
    "nhật_bản": 361,
    "châu_á": 362,
    "châu_phi": 363,
    "panenka": 364,
    "kiểu": 365,
    "😢": 366,
    "chắc": 367,
    "ibrahimovic": 368,
    "ronaldinho": 369,
    "🌈": 370,
    "nhảy": 371,
    "hattrick": 372,
    "phong_độ": 373,
    "ổn_định": 374,
    "gọi_là": 375,
    "qua": 376,
    "nghiêm_túc": 377,
    "phải": 378,
    "yêu_mến": 379,
    "công_phượng": 380,
    "đáng": 381,
    "salah": 382,
    "thiên_tài": 383,
    "chào": 384,
    "chatbot": 385,
    "để": 386,
    "gặp": 387,
    "cũng": 388,
    "vậy": 389,
    "nói": 390,
    "trả_lời": 391,
    "chứ": 392,
    "lắm": 393,
    "biết": 394,
    "lâu": 395,
    "buổi": 396,
    "chúc": 397,
    "ngày": 398,
    "năng_lượng": 399,
    "tối": 400,
    "vui_vẻ": 401,
    "nhé": 402,
    "ngủ": 403,
    "ngon": 404,
    "mơ": 405,
    "rảnh": 406,
    "sao": 407,
    "buồn": 408,
    "khiến": 409,
    "quá": 410,
    "đúng": 411,
    "⚽_<": 412,
    "thấy": 413,
    "mới": 414,
    "giúp": 415,
    "bye": 416,
    "hẹn": 417,
    "mà": 418,
    "chọn": 419,
    "tinh_thần": 420,
    "chiến_đấu": 421,
    "thể_lực": 422,
    "toàn_diện": 423,
    "bao_giờ": 424,
    "bỏ_cuộc": 425,
    "hết_mình": 426,
    "hình_mẫu": 427,
    "lý_tưởng": 428,
    "tấm": 429,
    "gương": 430,
    "kỷ_luật": 431,
    "sống": 432,
    "xứng_đáng": 433,
    "goat": 434,
    "hoàn_toàn": 435,
    "truyền": 436,
    "cảm_hứng": 437,
    "ngưỡng_mộ": 438,
    "tôn_trọng": 439,
    "dù": 440,
    "ảnh_hưởng": 441,
    "thay_đổi": 442,
    "luyện_tập": 443,
    "làm_việc": 444,
    "chăm_chỉ": 445,
    "vượt": 446,
    "thành_công": 447,
    "thật_sự": 448,
    "mạnh_mẽ": 449,
    "đầy": 450,
    "tự_tin": 451,
    "điểm": 452,
    "khát_khao": 453,
    "chiến_thắng": 454,
    "thế_hệ": 455,
    "thời_đại": 456,
    "đối_thủ": 457,
    "thông_minh": 458,
    "khó_khăn": 459,
    "có_khi": 460,
    "lên": 461,
    "người_hùng": 462,
    "hiện_đại": 463,
    "chứng_minh": 464,
    "toàn_cầu": 465,
    "nghị_lực": 466,
    "thép": 467,
    "tập_luyện": 468,
    "ví_dụ": 469,
    "học_hỏi": 470,
    "kiên_trì": 471
  },
  "id2token": {
    "0": "<PAD>",
    "1": "<SOS>",
    "2": "<EOS>",
    "3": "<UNK>",
    "4": "bạn",
    "5": "thích",
    "6": "đội",
    "7": "bóng",
    "8": "nào",
    "9": "<_eos",
    "10": ">",
    "11": "tôi",
    "12": ",",
    "13": "có",
    "14": "lịch_sử",
    "15": "vĩ_đại",
    "16": "⚽",
    "17": "manchester",
    "18": "united",
    "19": "giành",
    "20": "được",
    "21": "cúp",
    "22": "c1",
    "23": "năm",
    "24": "không",
    "25": "họ",
    "26": "đã",
    "27": "bị",
    "28": "😅",
    "29": "ai",
    "30": "là",
    "31": "vua",
    "32": "phá",
    "33": "lưới",
    "34": "của",
    "35": "premier",
    "36": "league",
    "37": "haaland",
    "38": "đang",
    "39": "dẫn_đầu",
    "40": "bảng",
    "41": "xếp_hạng",
    "42": "ghi",
    "43": "real",
    "44": "madrid",
    "45": "thắng",
    "46": "bao_nhiêu",
    "47": "trận",
    "48": "mùa",
    "49": "này",
    "50": "khoảng",
    "51": "rồi",
    "52": "💪",
    "53": "vô_địch",
    "54": "world",
    "55": "cup",
    "56": "argentina",
    "57": "messi",
    "58": "tỏa",
    "59": "sáng",
    "60": "rực_rỡ",
    "61": "🏆",
    "62": "tổ_chức",
    "63": "bao_lâu",
    "64": "một",
    "65": "lần",
    "66": "🌍",
    "67": "champions",
    "68": "giải",
    "69": "gì",
    "70": "đó",
    "71": "đấu",
    "72": "nhất",
    "73": "châu_âu",
    "74": "cho",
    "75": "clb",
    "76": "bàn",
    "77": "psg",
    "78": "anh",
    "79": "ấy",
    "80": "16",
    "81": "khi",
    "82": "thi_đấu",
    "83": "tại",
    "84": "💫",
    "85": "ronaldo",
    "86": "chơi",
    "87": "al",
    "88": "nassr",
    "89": "ở",
    "90": "cầu_thủ",
    "91": "hay",
    "92": "thế_giới",
    "93": "còn",
    "94": "nhưng",
    "95": "về",
    "96": "bóng_đá",
    "97": "kéo_dài",
    "98": "phút",
    "99": "chưa",
    "100": "và",
    "101": "hiệp",
    "102": "️",
    "103": "thẻ_đỏ",
    "104": "nghĩa_là",
    "105": "sân",
    "106": "tấn_công",
    "107": "đứng",
    "108": "gần",
    "109": "hơn",
    "110": "hậu_vệ",
    "111": "⚠_️",
    "112": "xem",
    "113": "rất",
    "114": "!",
    "115": "đam_mê",
    "116": "❤_️",
    "117": "từng",
    "118": "chung_kết",
    "119": "giữa",
    "120": "liverpool",
    "121": "milan",
    "122": "cực_kỳ",
    "123": "nghĩ",
    "124": "sẽ",
    "125": "city",
    "126": "khả_năng",
    "127": "cao",
    "128": "ghi_bàn",
    "129": "nhiều",
    "130": "cristiano",
    "131": "với",
    "132": "900",
    "133": "chính_thức",
    "134": "thứ",
    "135": "hai",
    "136": "850",
    "137": "danh_hiệu",
    "138": "–",
    "139": "trong",
    "140": "những",
    "141": "🥇",
    "142": "kỷ_lục",
    "143": "💥",
    "144": "quả",
    "145": "vàng",
    "146": "mọi",
    "147": "<",
    "148": "eos",
    "149": "5",
    "150": "🌟",
    "151": "euro",
    "152": "2024",
    "153": "tây",
    "154": "ban_nha",
    "155": "🦁",
    "156": "đâu",
    "157": "2025",
    "158": "huấn_luyện_viên",
    "159": "giỏi",
    "160": "pep",
    "161": "số_một",
    "162": "hiện_nay",
    "163": "👑",
    "164": "man",
    "165": "10",
    "166": "dưới",
    "167": "thời",
    "168": "đây",
    "169": "🏅",
    "170": "arsenal",
    "171": "từ",
    "172": "chelsea",
    "173": "thuộc",
    "174": "hiện_tại",
    "175": "barca",
    "176": "1",
    "177": "tỷ",
    "178": "💰",
    "179": "thế_nào",
    "180": "như",
    "181": "mỗi",
    "182": "juventus",
    "183": "2006",
    "184": "inter",
    "185": "7",
    "186": "phạt",
    "187": "cú",
    "188": "sút",
    "189": "chấm",
    "190": "góc",
    "191": "phòng_ngự",
    "192": "đá",
    "193": "ra",
    "194": "ngoài",
    "195": "ngang",
    "196": "ném",
    "197": "vào",
    "198": "thẻ_vàng",
    "199": "phạm",
    "200": "lỗi",
    "201": "sau",
    "202": "có_thể",
    "203": "trực_tiếp",
    "204": "hoặc",
    "205": "làm",
    "206": "15",
    "207": "thì",
    "208": "đến",
    "209": "thủ_môn",
    "210": "courtois",
    "211": "vẫn",
    "212": "đầu",
    "213": "🧤",
    "214": "xuất_sắc",
    "215": "💪_<",
    "216": "kevin",
    "217": "de",
    "218": "bruyne",
    "219": "trẻ",
    "220": "tiềm_năng",
    "221": "lamine",
    "222": "yamal",
    "223": "ngôi_sao",
    "224": "kopa",
    "225": "trophy",
    "226": "người",
    "227": "bàn_⚽",
    "228": "bàn_thắng",
    "229": "đội_tuyển",
    "230": "quốc_gia",
    "231": "🇵_🇹",
    "232": "700",
    "233": "kiến_tạo",
    "234": "300",
    "235": "quyết_định",
    "236": "khỏe",
    "237": "mình",
    "238": "cảm_ơn",
    "239": "luôn",
    "240": "sẵn_sàng",
    "241": "nói_chuyện",
    "242": "😄",
    "243": "xin",
    "244": "chào_<",
    "245": "vui",
    "246": "trò_chuyện",
    "247": "hôm_nay",
    "248": "tuyệt_vời",
    "249": "vì",
    "250": "lại",
    "251": "footballbot",
    "252": "vui_tính",
    "253": "yêu",
    "254": "chắc_chắn",
    "255": "biểu_tượng",
    "256": "sự",
    "257": "nỗ_lực",
    "258": "sinh",
    "259": "bồ",
    "260": "đào_nha",
    "261": "🇦_🇷",
    "262": "tuổi",
    "263": "40",
    "264": "đỉnh",
    "265": "🔥",
    "266": "mu",
    "267": "barcelona",
    "268": "fan",
    "269": "theo_dõi",
    "270": "trên",
    "271": "triệu",
    "272": "mbappe",
    "273": "huyền_thoại",
    "274": "brazil",
    "275": "pele",
    "276": "🇧_🇷",
    "277": "nổi_tiếng",
    "278": "điều",
    "279": "kỹ_năng",
    "280": "zidane",
    "281": "tốc_độ",
    "282": "vinicius",
    "283": "⚡",
    "284": "chuyền",
    "285": "sergio",
    "286": "ramos",
    "287": "mạnh",
    "288": "fifa",
    "289": "world_cup",
    "290": "cùng",
    "291": "🎯",
    "292": "toni",
    "293": "kroos",
    "294": "🧠",
    "295": "penalty",
    "296": "đẹp",
    "297": "🧱",
    "298": "ballon",
    "299": "d",
    "300": "or",
    "301": "chỉ",
    "302": "vài",
    "303": "đầu_tiên",
    "304": "việt_nam",
    "305": "🇻_🇳",
    "306": "aff",
    "307": "2018",
    "308": "nữ",
    "309": "vleague",
    "310": "hà_nội",
    "311": "fc",
    "312": "yêu_thích",
    "313": "gia_lai",
    "314": "khuất_văn",
    "315": "vị_trí",
    "316": "cả",
    "317": "carlos",
    "318": "2",
    "319": "😮",
    "320": "roberto",
    "321": "nhanh",
    "322": "xavi",
    "323": "iniesta",
    "324": "thế_kỷ",
    "325": "20",
    "326": "xa",
    "327": "gerrard",
    "328": "💣",
    "329": "chéo",
    "330": "beckham",
    "331": "thành",
    "332": "juninho",
    "333": "pernambucano",
    "334": "liên_tiếp",
    "335": "giữ",
    "336": "phạt_đền",
    "337": "volley",
    "338": "2002",
    "339": "hỏng",
    "340": "phong_cách",
    "341": "giống",
    "342": "bằng",
    "343": "đánh_đầu",
    "344": "kỹ_thuật",
    "345": "rê",
    "346": "neymar",
    "347": "chạm",
    "348": "modric",
    "349": "đạt",
    "350": "phạt_hàng_rào",
    "351": "số",
    "352": "áo",
    "353": "tại_sao",
    "354": "lớn",
    "355": "chân",
    "356": "tốt",
    "357": "son_heung",
    "358": "min",
    "359": "hàn_quốc",
    "360": "🇰_🇷",
    "361": "nhật_bản",
    "362": "châu_á",
    "363": "châu_phi",
    "364": "panenka",
    "365": "kiểu",
    "366": "😢",
    "367": "chắc",
    "368": "ibrahimovic",
    "369": "ronaldinho",
    "370": "🌈",
    "371": "nhảy",
    "372": "hattrick",
    "373": "phong_độ",
    "374": "ổn_định",
    "375": "gọi_là",
    "376": "qua",
    "377": "nghiêm_túc",
    "378": "phải",
    "379": "yêu_mến",
    "380": "công_phượng",
    "381": "đáng",
    "382": "salah",
    "383": "thiên_tài",
    "384": "chào",
    "385": "chatbot",
    "386": "để",
    "387": "gặp",
    "388": "cũng",
    "389": "vậy",
    "390": "nói",
    "391": "trả_lời",
    "392": "chứ",
    "393": "lắm",
    "394": "biết",
    "395": "lâu",
    "396": "buổi",
    "397": "chúc",
    "398": "ngày",
    "399": "năng_lượng",
    "400": "tối",
    "401": "vui_vẻ",
    "402": "nhé",
    "403": "ngủ",
    "404": "ngon",
    "405": "mơ",
    "406": "rảnh",
    "407": "sao",
    "408": "buồn",
    "409": "khiến",
    "410": "quá",
    "411": "đúng",
    "412": "⚽_<",
    "413": "thấy",
    "414": "mới",
    "415": "giúp",
    "416": "bye",
    "417": "hẹn",
    "418": "mà",
    "419": "chọn",
    "420": "tinh_thần",
    "421": "chiến_đấu",
    "422": "thể_lực",
    "423": "toàn_diện",
    "424": "bao_giờ",
    "425": "bỏ_cuộc",
    "426": "hết_mình",
    "427": "hình_mẫu",
    "428": "lý_tưởng",
    "429": "tấm",
    "430": "gương",
    "431": "kỷ_luật",
    "432": "sống",
    "433": "xứng_đáng",
    "434": "goat",
    "435": "hoàn_toàn",
    "436": "truyền",
    "437": "cảm_hứng",
    "438": "ngưỡng_mộ",
    "439": "tôn_trọng",
    "440": "dù",
    "441": "ảnh_hưởng",
    "442": "thay_đổi",
    "443": "luyện_tập",
    "444": "làm_việc",
    "445": "chăm_chỉ",
    "446": "vượt",
    "447": "thành_công",
    "448": "thật_sự",
    "449": "mạnh_mẽ",
    "450": "đầy",
    "451": "tự_tin",
    "452": "điểm",
    "453": "khát_khao",
    "454": "chiến_thắng",
    "455": "thế_hệ",
    "456": "thời_đại",
    "457": "đối_thủ",
    "458": "thông_minh",
    "459": "khó_khăn",
    "460": "có_khi",
    "461": "lên",
    "462": "người_hùng",
    "463": "hiện_đại",
    "464": "chứng_minh",
    "465": "toàn_cầu",
    "466": "nghị_lực",
    "467": "thép",
    "468": "tập_luyện",
    "469": "ví_dụ",
    "470": "học_hỏi",
    "471": "kiên_trì"
  },
  "token_counts": {
    "bạn": 72,
    "thích": 19,
    "đội": 19,
    "bóng": 23,
    "nào": 73,
    "<_eos": 681,
    ">": 732,
    "tôi": 2,
    "manchester_united": 1,
    ",": 31,
    "có": 147,
    "lịch_sử": 6,
    "vĩ_đại": 5,
    "⚽": 33,
    "manchester": 4,
    "united": 2,
    "giành": 9,
    "được": 40,
    "cúp": 4,
    "c1": 2,
    "năm": 20,
    "nay": 1,
    "không": 80,
    "họ": 7,
    "đã": 11,
    "bị": 6,
    "loại": 1,
    "khá": 1,
    "sớm": 1,
    "😅": 5,
    "ai": 145,
    "là": 184,
    "vua": 4,
    "phá": 4,
    "lưới": 2,
    "của": 36,
    "premier": 4,
    "league": 14,
    "haaland": 3,
    "đang": 10,
    "dẫn_đầu": 6,
    "bảng": 2,
    "xếp_hạng": 3,
    "ghi": 12,
    "bàn_🔥": 1,
    "real": 10,
    "madrid": 10,
    "thắng": 15,
    "bao_nhiêu": 17,
    "trận": 16,
    "mùa": 4,
    "này": 4,
    "khoảng": 7,
    "28": 1,
    "rồi": 12,
    "💪": 12,
    "vô_địch": 21,
    "world": 6,
    "cup": 8,
    "2022": 1,
    "argentina": 5,
    "messi": 50,
    "tỏa": 3,
    "sáng": 5,
    "rực_rỡ": 2,
    "🏆": 9,
    "tổ_chức": 3,
    "bao_lâu": 3,
    "một": 8,
    "lần": 8,
    "cứ": 1,
    "4": 1,
    "🌍": 4,
    "champions": 10,
    "giải": 7,
    "gì": 24,
    "đó": 9,
    "đấu": 6,
    "danh_giá": 1,
    "nhất": 163,
    "châu_âu": 2,
    "dành": 1,
    "cho": 17,
    "các": 1,
    "clb": 7,
    "hàng_đầu": 1,
    "bàn": 28,
    "psg": 4,
    "anh": 68,
    "ấy": 60,
    "16": 2,
    "khi": 13,
    "thi_đấu": 9,
    "tại": 5,
    "💫": 16,
    "ronaldo": 134,
    "chơi": 13,
    "al": 2,
    "nassr": 2,
    "ở": 16,
    "ả_rập": 1,
    "saudi": 1,
    "🇸_🇦": 1,
    "cầu_thủ": 154,
    "hay": 24,
    "thế_giới": 14,
    "còn": 3,
    "tùy": 1,
    "tiêu_chí": 1,
    "nhưng": 13,
    "về": 27,
    "thắng_⚽": 1,
    "bóng_đá": 57,
    "kéo_dài": 2,
    "90": 1,
    "phút": 3,
    "chưa": 5,
    "tính": 1,
    "bù": 1,
    "giờ": 1,
    "và": 77,
    "hiệp": 3,
    "phụ_⏱": 1,
    "️": 2,
    "thẻ_đỏ": 2,
    "nghĩa_là": 2,
    "đuổi": 1,
    "khỏi": 1,
    "sân": 4,
    "ngay_lập_tức": 1,
    "🚫": 1,
    "việt_vị": 1,
    "tấn_công": 2,
    "đứng": 3,
    "gần": 4,
    "khung_thành": 1,
    "hơn": 43,
    "hậu_vệ": 3,
    "cuối_cùng": 1,
    "⚠_️": 4,
    "xem": 13,
    "rất": 21,
    "!": 4,
    "đam_mê": 8,
    "❤_️": 5,
    "từng": 27,
    "chung_kết": 5,
    "2005": 1,
    "giữa": 4,
    "liverpool": 2,
    "milan": 3,
    "cực_kỳ": 4,
    "kịch_tính": 1,
    "!_🔥": 1,
    "nghĩ": 5,
    "sẽ": 2,
    "city": 4,
    "khả_năng": 3,
    "cao": 13,
    "ghi_bàn": 31,
    "nhiều": 66,
    "cristiano": 4,
    "với": 36,
    "900": 2,
    "chính_thức": 2,
    "thứ": 2,
    "hai": 6,
    "lionel": 1,
    "850": 2,
    "thắng_🌟": 1,
    "danh_hiệu": 13,
    "46": 1,
    "lớn_nhỏ": 1,
    "dani": 1,
    "alves": 1,
    "43": 1,
    "–": 3,
    "trong": 8,
    "những": 5,
    "🥇": 2,
    "36": 1,
    "vô_số": 1,
    "kỷ_lục": 7,
    "💥": 16,
    "quả": 6,
    "vàng": 4,
    "8": 1,
    "mọi": 5,
    "thời_đại_🏅": 1,
    "<": 41,
    "eos": 55,
    "5": 5,
    "🌟": 6,
    "euro": 8,
    "2024": 7,
    "tây": 4,
    "ban_nha": 4,
    "🇪_🇸": 1,
    "harry_kane": 1,
    "danh_sách": 1,
    "🦁": 2,
    "2026": 1,
    "đâu": 5,
    "mỹ": 1,
    "canada": 1,
    "mexico": 1,
    "🌎_<": 1,
    "2025": 4,
    "tiếp_tục": 1,
    "đăng_quang": 1,
    "huấn_luyện_viên": 4,
    "giỏi": 12,
    "pep": 2,
    "guardiola": 1,
    "số_một": 2,
    "hiện_nay": 3,
    "👑": 4,
    "man": 2,
    "10": 3,
    "dưới": 2,
    "thời": 3,
    "đây": 2,
    "2019": 1,
    "🏅": 8,
    "arsenal": 2,
    "ngoại_hạng": 1,
    "cuối": 1,
    "từ": 10,
    "2004": 1,
    "bất_bại": 1,
    "chelsea": 2,
    "thuộc": 2,
    "sở_hữu": 1,
    "todd": 1,
    "boehly": 1,
    "chủ_sở_hữu": 1,
    "hiện_tại": 2,
    "💼": 1,
    "barca": 3,
    "nợ": 1,
    "1": 5,
    "tỷ": 2,
    "😬": 1,
    "quyền_sở_hữu": 1,
    "quỹ": 1,
    "đầu_tư": 1,
    "qatar": 1,
    "2011": 1,
    "💰": 2,
    "bayern": 1,
    "munich_thống_trị": 1,
    "thế_nào": 6,
    "bundesliga": 1,
    "như": 8,
    "mỗi": 3,
    "juventus": 2,
    "dính": 1,
    "scandal": 1,
    "vụ": 1,
    "calciopoli": 1,
    "2006": 2,
    "inter": 2,
    "serie": 1,
    "a": 1,
    "2021": 1,
    "🇮_🇹": 1,
    "ac": 1,
    "7": 4,
    "var": 1,
    "hệ_thống": 1,
    "video": 1,
    "hỗ_trợ": 1,
    "trọng_tài": 1,
    "🎥": 1,
    "phạt": 6,
    "đền": 1,
    "cú": 15,
    "sút": 13,
    "chấm": 2,
    "11": 1,
    "mét": 1,
    "🥅": 1,
    "góc": 3,
    "phòng_ngự": 2,
    "đá": 23,
    "ra": 3,
    "ngoài": 2,
    "đường": 1,
    "biên": 1,
    "ngang": 2,
    "ném": 2,
    "biên_là": 1,
    "dùng": 1,
    "tay": 1,
    "vào": 3,
    "🤲": 1,
    "thẻ_vàng": 2,
    "cảnh_cáo": 1,
    "phạm": 3,
    "lỗi": 3,
    "phạt_là": 1,
    "sau": 5,
    "đối_phương": 1,
    "có_thể": 8,
    "trực_tiếp": 3,
    "hoặc": 2,
    "gián_tiếp": 1,
    "phụ": 1,
    "30": 1,
    "chia": 1,
    "làm": 8,
    "15": 2,
    "⏱_️": 1,
    "luân_lưu": 1,
    "nếu": 1,
    "hòa": 1,
    "thì": 2,
    "luân_phiên": 1,
    "đến": 5,
    "phân_thắng": 1,
    "bại": 1,
    "thủ_môn": 2,
    "courtois": 2,
    "neuer": 1,
    "vẫn": 5,
    "nằm": 1,
    "top": 1,
    "đầu": 5,
    "🧤": 3,
    "xuất_sắc": 5,
    "van_dijk": 1,
    "ruben": 1,
    "dias": 1,
    "đánh_giá": 1,
    "💪_<": 3,
    "tiền_vệ": 1,
    "kevin": 2,
    "de": 3,
    "bruyne": 3,
    "tiền": 1,
    "đạo": 1,
    "trẻ": 11,
    "tiềm_năng": 2,
    "lamine": 2,
    "yamal": 3,
    "ngôi_sao": 2,
    "đoạt": 1,
    "kopa": 2,
    "trophy": 2,
    "lamine_yamal": 1,
    "thắng_🎯": 1,
    "người": 18,
    "bàn_⚽": 2,
    "bàn_thắng": 4,
    "quốc_tế": 1,
    "128": 1,
    "đội_tuyển": 20,
    "quốc_gia": 3,
    "🇵_🇹": 4,
    "700": 2,
    "thắng_🏟": 1,
    "kiến_tạo": 9,
    "300": 2,
    "🪄": 1,
    "cái": 1,
    "quan_trọng": 1,
    "quyết_định": 2,
    "khỏe": 5,
    "mình": 29,
    "cảm_ơn": 5,
    "luôn": 18,
    "sẵn_sàng": 3,
    "nói_chuyện": 11,
    "😄": 3,
    "xin": 3,
    "chào_<": 2,
    "chào_bạn": 1,
    "vui": 14,
    "trò_chuyện": 6,
    "hôm_nay": 6,
    "tuyệt_vời": 4,
    "vì": 28,
    "lại": 4,
    "footballbot": 2,
    "trợ_lý": 1,
    "vui_tính": 2,
    "tất_nhiên": 1,
    "bỏ": 1,
    "lỡ": 1,
    "!_😄": 1,
    "yêu": 2,
    "chắc_chắn": 8,
    "biểu_tượng": 7,
    "sự": 3,
    "nỗ_lực": 8,
    "🔥_<": 1,
    "sinh": 5,
    "1985": 1,
    "bồ": 2,
    "đào_nha": 2,
    "1987": 1,
    "🇦_🇷": 3,
    "m87": 1,
    "m70": 1,
    "tuổi": 7,
    "40": 3,
    "đỉnh": 3,
    "🔥": 3,
    "38": 1,
    "sporting": 1,
    "mu": 2,
    "barcelona": 6,
    "miami": 1,
    "fan": 7,
    "theo_dõi": 2,
    "trên": 3,
    "instagram": 1,
    "600": 1,
    "triệu": 2,
    "followers": 1,
    "📱": 1,
    "giàu": 1,
    "giá_trị": 1,
    "usd": 1,
    "💸": 1,
    "đắt_giá": 1,
    "mbappe": 5,
    "🤑": 1,
    "huyền_thoại": 9,
    "brazil": 4,
    "pele": 5,
    "nazario": 1,
    "🇧_🇷": 2,
    "maradona": 1,
    "nổi_tiếng": 14,
    "điều": 5,
    "bàn_tay": 1,
    "chúa": 1,
    "kỹ_năng": 4,
    "🙌": 1,
    "zidane": 7,
    "húc": 1,
    "buffon": 1,
    "casillas": 1,
    "tốc_độ": 4,
    "vinicius": 3,
    "jr": 1,
    "⚡": 10,
    "chuyền": 7,
    "sergio": 2,
    "ramos": 4,
    "⚔_️": 1,
    "mạnh": 12,
    "fifa": 2,
    "world_cup": 13,
    ">_đức": 1,
    "cùng": 5,
    "3": 1,
    "🎯": 9,
    "dài": 1,
    "toni": 2,
    "kroos": 3,
    "🧠": 3,
    "james": 1,
    "ward-prowse": 1,
    "penalty": 4,
    "lewandowski": 1,
    "đẹp": 10,
    "tiki-taka": 1,
    "phòng_thủ": 1,
    "atletico": 1,
    "simeone": 1,
    "🧱": 2,
    "ballon": 4,
    "d": 4,
    "or": 4,
    "chỉ": 2,
    "vài": 2,
    "🏆_🏅": 1,
    "đầu_tiên": 4,
    "uruguay": 1,
    "1930": 1,
    "🇺_🇾": 1,
    "việt_nam": 20,
    "philippe": 1,
    "troussier": 1,
    "🇻_🇳": 3,
    "vietnam": 1,
    "aff": 2,
    "2008": 1,
    "2018": 3,
    "đức_⚽": 1,
    "nữ": 2,
    "tham_dự": 1,
    "2023": 1,
    "huỳnh": 1,
    "quang_hải_⚡": 1,
    "đội_trưởng": 1,
    "đỗ": 1,
    "hùng_dũng": 1,
    "vleague": 4,
    "hà_nội": 2,
    "fc": 2,
    "park": 1,
    "hang": 1,
    "seo": 1,
    "nước_ngoài": 1,
    "quang_hải": 1,
    "pháp_🌍": 1,
    "nguyễn_tiến_linh": 1,
    "💜": 1,
    "yêu_thích": 3,
    ">_hoàng": 1,
    "gia_lai": 2,
    "💚": 1,
    "bầu_đức": 1,
    "ông": 1,
    "chủ": 1,
    "clb_hoàng": 1,
    "triển_vọng": 1,
    "khuất_văn": 2,
    "khang_💫": 1,
    "vị_trí": 2,
    "95": 1,
    "cả": 7,
    "luis": 1,
    "figo": 1,
    "carlos": 6,
    "tevez": 1,
    "ashley": 1,
    "cole": 1,
    "🔵_🔴": 1,
    "stanley": 1,
    "matthews": 1,
    "1956": 1,
    "dortmund": 1,
    "🌱": 1,
    "học_viện": 1,
    "đào_tạo": 1,
    "la_masia": 1,
    "👶": 1,
    "kristof": 1,
    "van_hout": 1,
    "2": 2,
    "m1": 1,
    "😮": 2,
    "thấp": 1,
    "élton": 1,
    "josé": 1,
    "xavier": 1,
    "gomes": 1,
    "m54": 1,
    "roberto": 4,
    "nhanh": 4,
    "alphonso": 1,
    "davies": 1,
    "henry": 1,
    "xavi": 3,
    "iniesta": 2,
    "thế_kỷ": 2,
    "20": 2,
    "21": 1,
    "1958": 1,
    "🧒": 1,
    "già": 1,
    "essam": 1,
    "el": 1,
    "hadary": 1,
    "45": 1,
    "😮_<": 1,
    "shane": 1,
    "long": 1,
    "giây_⚡": 1,
    "australia": 1,
    "american": 1,
    "samoa": 1,
    "31-0_😱": 1,
    "91": 1,
    "2012": 1,
    "xa": 3,
    "gerrard": 3,
    "lampard": 1,
    "💣": 4,
    "chéo": 2,
    "david": 1,
    "beckham": 6,
    "phạt_góc": 1,
    "thành": 2,
    "dejan": 1,
    "stankovic": 1,
    "juninho": 3,
    "pernambucano": 2,
    "liên_tiếp": 2,
    "ba": 1,
    "2016": 1,
    "giữ": 7,
    "1200": 1,
    "kỳ": 1,
    "phạt_đền": 2,
    "volley": 2,
    "2002": 2,
    "rodri": 1,
    "copa": 1,
    "america": 1,
    "hỏng": 3,
    "phong_cách": 2,
    "giống": 3,
    "nhau": 1,
    "bằng": 5,
    "đánh_đầu": 3,
    "siêu_hạng": 1,
    "trivela": 1,
    "ricardo": 1,
    "quaresma": 1,
    "chính_xác": 1,
    "kiểm_soát": 1,
    "kỹ_thuật": 5,
    "đỉnh_cao": 1,
    "🌟_<": 1,
    "rê": 2,
    "neymar": 4,
    "chạm": 2,
    "modric": 2,
    "đạt": 6,
    "170": 1,
    "km": 1,
    "/": 1,
    "h": 1,
    "phạt_hàng_rào": 2,
    "140": 1,
    "alan": 1,
    "shearer": 1,
    "260": 1,
    "bàn_🏅": 1,
    "số": 6,
    "áo": 2,
    "👕": 1,
    "tại_sao": 3,
    "lớn": 3,
    "mặc": 1,
    "chân": 5,
    "tốt": 8,
    "son_heung": 4,
    "min": 4,
    "hàn_quốc": 2,
    "nổi_bật": 1,
    "🇰_🇷": 2,
    "nhật_bản": 3,
    "kubo": 1,
    "takefusa": 1,
    "minamino": 1,
    "🇯_🇵": 1,
    "châu_á": 2,
    "châu_phi": 4,
    "senegal": 1,
    "morocco": 1,
    "nam_mỹ": 1,
    ">_pháp": 1,
    "🇫": 1,
    "🇷_🏴": 1,
    "panenka": 2,
    "kiểu": 6,
    "baggio": 1,
    "1994": 1,
    "😢": 2,
    "💃": 1,
    "chắc": 2,
    ">_ý": 1,
    "vô_lê": 1,
    "zlatan": 1,
    "ibrahimovic": 2,
    "lạ": 1,
    "ronaldinho": 4,
    "🌈": 3,
    "nhảy": 2,
    "m5": 1,
    "lạnh_lùng": 1,
    "jorginho": 1,
    "chậm": 1,
    "🧊": 1,
    "hattrick": 2,
    "60": 1,
    "🎩": 1,
    "klose": 1,
    "14": 1,
    "180": 1,
    "khoác": 1,
    "200": 1,
    "🟥": 1,
    "pepe": 1,
    "gattuso": 1,
    "💢": 1,
    "nhận": 1,
    "đẹp_mắt": 1,
    "freestyle": 1,
    "xoáy": 1,
    "rooney": 1,
    "xabi": 1,
    "alonso": 1,
    "scorpion": 1,
    "kick": 1,
    "🦂": 1,
    "cá_nhân": 1,
    "giải_thưởng": 1,
    "🏅_<": 1,
    "phong_độ": 4,
    "ổn_định": 2,
    "gọi_là": 2,
    "máy": 1,
    "chạy": 1,
    "kante": 1,
    "🏃_‍": 1,
    "♂_️": 1,
    "lực": 1,
    "pressing": 1,
    "firmino": 1,
    "phản_xạ": 1,
    "busquets": 1,
    "qua": 3,
    "rê_bóng": 1,
    "junior": 1,
    "ghét": 1,
    "suarez": 1,
    "cắn": 1,
    "nghiêm_túc": 2,
    "khóc": 1,
    "thua": 1,
    "ăn_mừng": 1,
    "“": 1,
    "siuuu": 1,
    "”": 1,
    "trái": 1,
    "phải": 14,
    "yêu_mến": 3,
    "quang_hải_⚽": 1,
    "công_phượng": 2,
    "văn_toàn": 1,
    "nhật_⚽": 1,
    "nguyễn_văn_toàn": 1,
    "đáng": 9,
    "chú_ý": 1,
    "khang_💪": 1,
    "uae": 1,
    "jordan": 1,
    "salah": 2,
    "drogba": 1,
    "eto’o": 1,
    "george": 1,
    "weah": 1,
    "nam": 1,
    "1000": 1,
    "phạt_nhanh": 1,
    "lừa": 1,
    "độc_đáo": 1,
    "ngắn_đỉnh": 1,
    "xuyên": 1,
    "tường": 1,
    "mệnh_danh": 1,
    "thiên_tài": 2,
    "chào": 5,
    "chatbot": 2,
    "để": 6,
    "nè": 1,
    "tuyệt_vì": 1,
    "gặp": 4,
    "cũng": 3,
    "vậy": 9,
    "nói": 3,
    "nha": 1,
    "tên": 1,
    "⚽_trợ_lý": 1,
    "chuyên": 1,
    "trả_lời": 2,
    "câu_hỏi": 1,
    "chứ": 6,
    "mê": 1,
    "lắm": 2,
    "biết": 2,
    "vui_⚽": 1,
    "lâu": 3,
    "buổi": 3,
    "chào_buổi": 1,
    "chúc": 7,
    "ngày": 4,
    "tràn_đầy": 1,
    "năng_lượng": 2,
    "tối": 2,
    "vui_vẻ": 2,
    "cầu": 1,
    "nhé": 3,
    "ngủ": 2,
    "ngon": 2,
    "mơ": 2,
    "rảnh": 2,
    "sao": 4,
    "niềm": 1,
    "hàng": 1,
    "thật": 1,
    "tuyệt_cùng": 1,
    "buồn": 4,
    "khiến": 3,
    "hứng": 1,
    "khởi_<": 1,
    "trời": 1,
    "quá": 3,
    "đúng": 12,
    "hợp": 1,
    "ngoài_trời": 1,
    "vừa": 1,
    "mệt": 1,
    "⚽_<": 2,
    "cảm_xúc": 1,
    "thấy": 2,
    "phấn_khích": 1,
    "thân_mật": 1,
    "bây_giờ": 1,
    "người_yêu": 1,
    "tốt_lành": 1,
    "mới": 2,
    "tràn": 1,
    "giúp": 2,
    "bye": 2,
    "hẹn": 3,
    "cuộc": 1,
    "tạm": 1,
    "biệt": 1,
    "nha_<": 1,
    "xin_lỗi": 1,
    "chuyện": 1,
    "ổn": 1,
    "mà": 2,
    "hiểu": 1,
    "thêm": 1,
    "đừng": 1,
    "có_điều": 1,
    "bất_ngờ": 1,
    "giải_yêu": 1,
    "thần_tượng": 1,
    "tạo": 1,
    "linh_hồn": 1,
    "môn": 1,
    "thể_thao": 1,
    "chọn": 2,
    "tinh_thần": 6,
    "chiến_đấu": 2,
    "thể_lực": 3,
    "toàn_diện": 2,
    "sức_mạnh": 1,
    "bao_giờ": 3,
    "bỏ_cuộc": 5,
    "cố_gắng": 1,
    "hết_mình": 3,
    "hình_mẫu": 4,
    "lý_tưởng": 2,
    "tấm": 3,
    "gương": 3,
    "kỷ_luật": 4,
    "sống": 2,
    "xứng_đáng": 8,
    "goat": 3,
    "hoàn_toàn": 3,
    "à": 1,
    "truyền": 4,
    "cảm_hứng": 5,
    "ngưỡng_mộ": 4,
    "tôn_trọng": 3,
    "dù": 2,
    "độ": 1,
    "ảnh_hưởng": 4,
    "thay_đổi": 2,
    "cách": 1,
    "nhìn": 1,
    "luyện_tập": 3,
    "thể_hình": 1,
    "làm_việc": 2,
    "chăm_chỉ": 5,
    "vượt": 2,
    "thành_công": 5,
    "thật_sự": 3,
    "mạnh_mẽ": 3,
    "quyết_đoán": 1,
    "đầy": 2,
    "tự_tin": 2,
    "kiêu_ngạo": 1,
    "thôi": 1,
    "điểm": 2,
    "mềm_mại": 1,
    "bền_bỉ": 1,
    "khát_khao": 2,
    "chiến_thắng": 4,
    "tới": 1,
    "thế_hệ": 2,
    "tình_yêu": 1,
    "cống_hiến": 1,
    "nhớ": 1,
    "khó": 1,
    "thời_đại": 2,
    "giới": 1,
    "dạy": 1,
    "chúng_ta": 1,
    "tiến_bộ": 1,
    "yếu": 1,
    "hơi": 1,
    "nóng_tính": 1,
    "khiêm_tốn": 1,
    "cần": 1,
    "đối_thủ": 2,
    "đồng_đội": 1,
    "thông_minh": 2,
    "hợp_lý": 1,
    "siêu_việt": 1,
    "vỡ": 1,
    "giới_hạn": 1,
    "khó_khăn": 2,
    "có_khi": 2,
    "tiến": 1,
    "lên": 3,
    "đều": 1,
    "người_hùng": 2,
    "hiện_đại": 2,
    "chứng_minh": 2,
    "ý": 1,
    "toàn_cầu": 2,
    "toàn": 1,
    "lớn_tuổi": 1,
    "đều_đặn": 1,
    "nguồn": 1,
    "nghị_lực": 2,
    "cảm_thấy": 1,
    "cháy": 1,
    "đưa": 1,
    "chuyên_nghiệp": 1,
    "tầm": 1,
    "thái_độ": 1,
    "đôi_khi": 1,
    "nóng": 1,
    "bản_lĩnh": 1,
    "so": 1,
    "thành_tích": 1,
    "tin": 1,
    "công_sức": 1,
    "ý_chí": 1,
    "thép": 2,
    "tập_luyện": 2,
    "chăm": 1,
    "đi": 1,
    "việc": 1,
    "ví_dụ": 2,
    "điển_hình": 1,
    "câu_chuyện": 1,
    "đời": 1,
    "gần_gũi": 1,
    "giúp_đỡ": 1,
    "khác": 1,
    "hoạt_động": 1,
    "từ_thiện": 1,
    "nghèo": 1,
    "vươn": 1,
    "thất_bại": 1,
    "dậy": 1,
    "chê": 1,
    "học": 1,
    "theo": 1,
    "tôn_vinh": 1,
    "học_hỏi": 2,
    "kiên_trì": 2,
    "hiếm": 1,
    "chính": 1,
    "minh_chứng": 1,
    "danh_tiếng": 1,
    "khác_biệt": 1,
    "kinh_nghiệm": 1,
    "đẳng_cấp": 1,
    "kính_trọng": 1
  }
}